@extends('layout')

@section('content')
  <section class="content" id="content">
    <div class="container">
      <div class="row">
        <div class="col-lg-11 m-auto">
          <div class="law">
            <div class="whiteBackground">
              <h4>ПОСТАНОВЛЕНИЕ От 16.08.2013 № 7762 Об утверждении Порядка выдачи паспортов фасадов зданий (строений, сооружений)
                на территории города Новосибирска.</h4>
              <p>В целях формирования архитектурного облика города Новосибирска, в соответствии с Федеральным законом от 06.10.2003 № 131-ФЗ «Об общих принципах организации местного самоуправления в Российской Федерации», решением Совета депутатов города Новосибирска от 27.06.2012 № 3656 «О Правилах благоустройства территории города Новосибирска», руководствуясь Уставом города Новосибирска,</p>

              <p>ПОСТАНОВЛЯЮ:</p>

              <ol>
                <li>Утвердить Порядок выдачи паспортов фасадов зданий (строений, сооружений) на территории города Новосибирска (приложение).</li>
                <li>Департаменту строительства и архитектуры мэрии города Новосибирска разместить постановление на официальном сайте города Новосибирска.</li>
                <li>Департаменту информационной политики мэрии города Новосибирска обеспечить опубликование постановления в установленном порядке.</li>
                <li>Контроль за исполнением постановления возложить на заместителя мэра города Новосибирска – начальника департамента строительства и архитектуры мэрии города Новосибирска.</li>
              </ol>

              <p style="float: left; margin-right: 200px;">Мэр города Новосибирска</p>

              <br>
              <p>В. Ф. Городецкий</p>


              <p>Ссылка на официальный сайт г.Новосибирска. <a href="http://novo-sibirsk.ru" target="_blank">http://novo-sibirsk.ru</a></p>



              <p class="normBase">Используемая нормативная база:</p>
              <div class="row">
                <div class="col-lg-4">
                  <div class="nameNormative">
                    <div class="normative__item">
                      <a href="http://docs.cntd.ru/document/1200095703" target="_blank">ГОСТ 21.501-2011 СПДС</a>
                    </div>
                  </div>
                </div>
                <div class="col-lg-8">
                  <div class="descNormative">
                    <p>Правила выполнения рабочей документации архитектурных и конструктивных решений.</p>

                  </div>
                </div>
              </div>
              <div class="row">
                <div class="col-lg-4">
                  <div class="nameNormative">
                    <div class="normative__item">
                      <a href="http://docs.cntd.ru/document/1200104690" target="_blank">ГОСТ Р 21.1101-2013 СПДС</a>
                    </div>
                  </div>
                </div>
                <div class="col-lg-8">
                  <div class="descNormative">
                    <p>Основные требования к проектной и рабочей документации</p>
                  </div>
                </div>
              </div>


            </div>
          </div>

        </div>
      </div>

    </div>
  </section>


@endsection